NSCameraUsageDescription = "Камера використовується під час відеодзвінків";
NSMicrophoneUsageDescription = "Мікрофон використовується для голосових і відеодзвінків";
NSPhotoLibraryUsageDescription = "Доступ до бібліотеки фотографій потрібен для обміну зображеннями та відео з вашого пристрою";
NSContactsUsageDescription = "Доступ до контактів потрібен, щоб зіставити контакти вашої адресної книги з контактами на вашому сервері";
NSLocationWhenInUseUsageDescription = "Це необхідно, щоб поділитися своїм місцезнаходженням з іншими";
